export default function AboutUs() {
  return (
    <main>
      <div className="heading">Про нас</div>
      <div className="about-us-text">
        DokWok був створений у 2024 році для того щоб дарувати нашим клієнтам
        незабутні почуття від надзвичайно смачних страв.
        <br />
        <br />
        В нас можна замовити роли зі свіжих морепродуктів, свіжоспечену піцу та
        локшину з різних складових, а саме пшеничну, гречану або рисову.
        <br />
        <br />
        Завдяки оперативному приготуванню кухарів та швидким кур'єрам —
        доставлення їжі дуже швидке. Тому без зволікань замовляйте в нас ваші
        улюблені страви, щоб смакувати прямо зараз!
        <br />
      </div>
    </main>
  );
}
